{
  "questions" : [{"title": "Le cadre", "questions": [{"title": "Changer de carrière maintenant …", "propositions": [{"title": "Me semble impossible car je ne peux pas me permettre de diminuer mes revenus", "score_frein": 2.0, "score_change": 0.0}, {"title": "Est envisageable mais il faut que je calcule bien mes charges", "score_frein": 1.0, "score_change": 1.0}, {"title": "Est tout à fait possible, j'ai de l'argent de côté et/ou mon conjoint peut me soutenir financièrement", "score_frein": 0.0, "score_change": 2.0}]}, {"title": "Changer de région ou de pays …", "propositions": [{"title": "impossible ! Mes amis, mon quartier, ma boulangère, c'est toute ma vie !", "score_frein": 2.0, "score_change": 0.0}, {"title": "Est une possibilité, mais je ne suis pas prêt à aller n'importe où", "score_frein": 1.0, "score_change": 1.0}, {"title": "Me plairait bien, j'irais bien vivre en Suède pour échapper au réchauffement climatique !", "score_frein": 0.0, "score_change": 2.0}]}, {"title": "Ma famille sera-t-elle difficile à convaincre si je décide de changer de carrière ?", "propositions": [{"title": "Oui très difficile et l'ambiance va devenir pesante…", "score_frein": 2.0, "score_change": 0.0}, {"title": "Peut-être pas, je me lance, on verra bien….", "score_frein": 1.0, "score_change": 1.0}, {"title": "Absolument pas, ils me demandent tous les soirs si j'ai enfin changé de métier !", "score_frein": 0.0, "score_change": 2.0}]}]}, {"title": "Le Désir", "questions": [{"title": "Changer de carrière aura un impact sur mon emploi du temps et c'est …", "propositions": [{"title": "Un vrai problème, ma vie est bien organisée et je n'ai pas envie de bouleverser mes habitudes et celles de ma famille", "score_frein": 2.0, "score_change": 0.0}, {"title": "Enivisageable. Ce sera une bonne excuse pour arrêter taï-chi.", "score_frein": 1.0, "score_change": 1.0}, {"title": "Parfait, je n'aime pas la routine", "score_frein": 0.0, "score_change": 2.0}]}, {"title": "Est-ce que j'ai une passion qui pourrait devenir un métier ?", "propositions": [{"title": "Pas du tout, les philatélistes professionnels sont rares et ne gagnent pas leur vie", "score_frein": 2.0, "score_change": 0.0}, {"title": "Peut-être mais ça demanderait un peu d'imagination et énormément d'efforts", "score_frein": 1.0, "score_change": 1.0}, {"title": "Oui sans doute, j'adore cuisiner !", "score_frein": 0.0, "score_change": 2.0}]}, {"title": "Dans mon métier actuel …", "propositions": [{"title": "Je travaille uniquement pour un salaire et un peu parce que j'aime mes collègues, mais je n'aime pas ce que je fais", "score_frein": 2.0, "score_change": 2.0}, {"title": "Je m'ennuie un peu parfois, j'ai le sentiment d'avoir fait le tour", "score_frein": 1.0, "score_change": 1.0}, {"title": "Je me réalise complètement. Plus épanoui que moi, ce n'est pas possible !", "score_frein": 0.0, "score_change": 0.0}]}, {"title": "La reconnaissance au travail c'est important ?", "propositions": [{"title": "Oui et mon patron ne semble pas connaître ce mot", "score_frein": 2.0, "score_change": 2.0}, {"title": "Oui et je n'ai pas trop à me plaindre de ce point de vue", "score_frein": 1.0, "score_change": 1.0}, {"title": "Oui et je suis aujourd'hui totalement connu, reconnu, comblé !", "score_frein": 0.0, "score_change": 0.0}]}, {"title": "Est-ce que j'ai envie d'apprendre de nouvelles choses ?", "propositions": [{"title": "Non je sais déjà ce que j'ai à savoir. Il ne faut pas se disperser.", "score_frein": 2.0, "score_change": 0.0}, {"title": "Bien sûr, mais sans y passer trop de temps", "score_frein": 1.0, "score_change": 1.0}, {"title": "On commence à vieillir quand on finit d'apprendre. (proverbe japonais)", "score_frein": 0.0, "score_change": 2.0}]}]}, {"title": "Le secteur", "questions": [{"title": "Mon emploi actuel est-il en adéquation avec mes valeurs personnelles (Mon entreprise, mon métier, …) ?", "propositions": [{"title": "Oui absolument et c'est pour cela que je l'ai choisi", "score_frein": 2.0, "score_change": 0.0}, {"title": "Je dois parfois faire des concessions", "score_frein": 1.0, "score_change": 1.0}, {"title": "Non pas du tout", "score_frein": 0.0, "score_change": 2.0}]}, {"title": "Je travaille dans un secteur professionnel dans lequel :", "propositions": [{"title": "Il y a en général très peu de turnover", "score_frein": 1.0, "score_change": 0.0}, {"title": "Il y a régulièrement des arrivées et des départs", "score_frein": 1.0, "score_change": 1.0}, {"title": "Les effectifs sont renouvelés très régulièrement", "score_frein": 0.0, "score_change": 2.0}]}]}],
  "debriefs":{
    "change":[
      {
        "min":-1, "max":5, "text": "L'idée de changer vous trotte peut-être dans la tête (sinon, pourquoi auriez-vous fait ce test !) Mais de nombreuses raisons vous poussent à ne pas quitter votre métier actuel. Tout n'est peut-être pas parfait (le café de la machine est vraiment imbuvable !) mais vous y êtes bien.<br>N'hésitez pas à poursuivre l'expérience pour découvrir quels métiers pourraient vous correspondre. Surprenez-vous !"
      },
      {
        "min":6,  "max":14, "text": "Ca se confirme : l'idée de changer de métier ne vous laisse pas indifférent. Mais vous n'êtes pas sûr de pouvoir faire le grand saut. Manque de confiance, manque d'idée vers où vous orienter ?  Pour que ce grand saut ne soit pas un saut dans le vide, poursuivez ce test et découvrez les métiers qui sont peut-être faits pour vous ! "
      },
      {
        "min":15, "max":10000,  "text": "Vous êtes parés pour le grand saut. Tout vous pousse à quitter votre métier et tenter l'aventure de la reconversion. Que vous vous sentiez une âme d'Indiana Jones ou de coiffeur à domicile, les étapes suivantes pourront vous y aider !"
      }
    ],
    "frein":{
      "cadre":{"theme":"Le cadre", "min":4, "text":"Vous n'êtes pas prêt à abandonner ces choses qui embellissent votre quotidien : votre rythme de travail, votre entourage, vos collègues qui vous adorent,  ce salaire qui vous a permis d'aller l'an dernier en amoureux à Venise... Une réorientation aurait un impact sur vos habitudes. Le jeu en vaut-il la chandelle ? Pensez-y, allez faire un tour du pâté de maisons, prenez un verre en terrasse et revenez pour en parler avec votre entourage. "},
      "desir":{"theme":"Le désir", "min":5, "text":"Un métier épanouissant, un environnement de travail chaleureux, des valeurs partagées sont autant de critères que chacun cherche dans son travail. Et, chanceux que vous êtes, votre emploi actuel semble cocher toutes les cases. Rien d'étonnant à ce que vous hésitiez à changer..."},
      "secteur":{"theme":"Le secteur", "min":2, "text":"Pas de panique, votre métier va continuer d'exister. Vous avez donc l'esprit libre pour réfléchir aux autres facteurs qui peuvent vous motiver à envisager un changement. Une envie d'air frais ? Un besoin de nouvelles aventures  ? Les raisons sont nombreuses."}
    }
  }
}
